{
    "Metadata": {
        "title": "Ketentuan Layanan | Sprunki Infected",
        "description": "Pahami aturan permainan sebelum Anda mulai mengumpulkan Sprunkies dan memecahkan teka-teki di Sprunki Infected."
    },
    "title": "Ketentuan Layanan",
    "subtitle": "Panduan Anda untuk Petualangan Sprunki Infected yang Adil dan Menyenangkan",
    "sections": {
        "acceptance": {
            "title": "Menerima Tantangan",
            "content": "Dengan memasuki dunia Sprunki Infected, Anda setuju untuk mematuhi aturan permainan kami. Anggap ini seperti mengenakan baju Sprunki virtual Anda - Anda berkomitmen untuk pengalaman pemecahan teka-teki sepenuhnya!"
        },
        "userBehavior": {
            "title": "Etika Sprunki",
            "content": "Di dunia virtual Sprunki kami, perilaku baik sama pentingnya dengan berpikir cepat. Bermain secara adil, hormati sesama pemain, dan jaga lingkungan permainan tetap ramah. Setiap pelanggaran dapat mengakibatkan Anda dilarang dari alam semesta Sprunki."
        },
        "disclaimer": {
            "title": "Sensasi Pengejaran",
            "content": "Sprunki Infected bisa jadi seintens pengejaran Sprunki secara real-time. Kami tidak bertanggung jawab jika Anda merasa kewalahan dengan level yang menantang atau permainan yang kompetitif. Ingat, ini hanya permainan - jangan biarkan itu membuat Anda stres!"
        },
        "modification": {
            "title": "Mengembangkan Dunia Sprunki",
            "content": "Kami mungkin akan memperbarui ketentuan ini sesekali, seperti saat kami memperkenalkan teka-teki dan tantangan baru. Melanjutkan bermain setelah ada perubahan berarti Anda menerima versi baru dari ketentuan kami."
        },
        "noAccount": {
            "title": "Tidak Perlu Registrasi",
            "content": "Sprunki Infected adalah permainan yang dapat langsung dimainkan - tidak perlu akun! Langsung saja ke aksi dari peramban Anda. Hanya ingat, tanpa akun, kemajuan dan pencapaian Anda mungkin tidak akan disimpan untuk sesi mendatang."
        },
        "intellectualProperty": {
            "title": "Keajaiban Sprunki Kami",
            "content": "Semua yang ada di Sprunki Infected - dari grafis yang berwarna-warni hingga mekanika permainan yang menarik - adalah ciptaan unik kami. Tolong jangan mencoba menyalin, berbagi, atau memodifikasi elemen permainan kami tanpa izin resmi dari tim Sprunki Infected."
        }
    }
}