{
  "Metadata": {
    "title": "Terms of Use | Sprunki Infected",
    "description": "Discover the rules of the kitchen before you start flipping burgers and solving puzzles in Sprunki Infected."
  },
  "title": "Terms of Use",
  "subtitle": "Your Recipe for a Fair and Fun Sprunki Infected Experience",
  "sections": {
    "acceptance": {
      "title": "Accepting the Menu",
      "content": "By diving into Sprunki Infected, you're agreeing to follow our house rules. Think of it as putting on your virtual chef's hat - you're committing to the full culinary experience!"
    },
    "userBehavior": {
      "title": "Kitchen Etiquette",
      "content": "In our virtual restaurant, good behavior is as important as good food. Play fair, respect your fellow chefs, and keep the kitchen drama-free. Any foul play might result in you hanging up your apron for good."
    },
    "disclaimer": {
      "title": "The Heat of the Kitchen",
      "content": "Sprunki Infected can get as intense as a real kitchen during rush hour. We're not responsible if you feel the heat from tricky levels or competitive play. Remember, it's just a game - don't let it burn you out!"
    },
    "modification": {
      "title": "Changing the Menu",
      "content": "We might spice up these terms occasionally, just like we update our puzzle recipes. Continuing to play after changes means you're happy with the new flavor of our terms."
    },
    "noAccount": {
      "title": "No Reservation Needed",
      "content": "Sprunki Infected is a walk-in restaurant - no account required! Jump right into the kitchen from your browser. Just remember, without an account, your culinary masterpieces and achievements might not be saved for next time."
    },
    "intellectualProperty": {
      "title": "Our Secret Sauce",
      "content": "Everything in Sprunki Infected - from the sizzling graphics to the mouth-watering game mechanics - is our special recipe. Please don't try to copy, share, or remix our secret ingredients without asking the head chef (that's us) first."
    }
  }
}
