{
  "Metadata": {
    "title": "Termos de Uso | Sprunki infectado",
    "description": "Entenda as regras de engajamento antes de começar a coletar Sprunkies e resolver quebra-cabeças no Sprunki infectado."
  },
  "title": "Termos de Uso",
  "subtitle": "Seu Guia para uma Aventura Justa e Divertida no Sprunki Infected",
  "sections": {
    "acceptance": {
      "title": "Aceitando o Desafio",
      "content": "Ao entrar no mundo do Sprunki Infected, você concorda em seguir nossas regras do jogo. Pense nisso como vestir seu traje virtual de Sprunki - você está se comprometendo com a experiência completa de resolução de quebra-cabeças!"
    },
    "userBehavior": {
      "title": "Etiqueta Sprunki",
      "content": "No nosso mundo virtual de Sprunki, bom comportamento é tão importante quanto pensar rápido. Jogue com justiça, respeite os outros jogadores e mantenha o ambiente de jogo amigável. Qualquer má conduta pode resultar na sua expulsão do universo Sprunki."
    },
    "disclaimer": {
      "title": "A Emoção da Caçada",
      "content": "Sprunki Infected pode ser tão intenso quanto uma perseguição Sprunki em tempo real. Não somos responsáveis se você se sentir sobrecarregado por níveis desafiadores ou jogo competitivo. Lembre-se, é apenas um jogo - não deixe que isso te estresse!"
    },
    "modification": {
      "title": "Evoluindo o Mundo Sprunki",
      "content": "Podemos atualizar estes termos ocasionalmente, assim como introduzimos novos quebra-cabeças e desafios. Continuar a jogar após alterações significa que você aceita a nova versão de nossos termos."
    },
    "noAccount": {
      "title": "Nenhum Registro Necessário",
      "content": "Sprunki Infected é um jogo de ação instantânea - não é necessário conta! Entre direto na ação pelo seu navegador. Apenas lembre-se, sem uma conta, seu progresso e conquistas podem não ser salvos para sessões futuras."
    },
    "intellectualProperty": {
      "title": "Nossa Magia Sprunki",
      "content": "Tudo no Sprunki Infected - desde os gráficos vibrantes até as mecânicas de jogo envolventes - é nossa criação única. Por favor, não tente copiar, compartilhar ou modificar nossos elementos do jogo sem permissão explícita da equipe Sprunki Infected."
    }
  }
}