{
    "Metadata": {
        "title": "Политика конфиденциальности | Sprunki Infected",
        "description": "Узнайте о нашей приверженности защите вашей конфиденциальности, пока вы наслаждаетесь захватывающим приключением-головоломкой Sprunki Infected."
    },
    "title": "Политика конфиденциальности",
    "subtitle": "Защита ваших данных в мире Sprunki Infected",
    "sections": {
        "informationCollection": {
            "title": "Сбор информации",
            "content": "В Sprunki Infected мы собираем данные, связанные с игрой, такие как ваш прогресс, время завершения уровней и игровые выборы. Эта информация помогает нам улучшать игровой процесс и адаптировать его под ваши предпочтения."
        },
        "dataSecurity": {
            "title": "Безопасность данных",
            "content": "Мы внедряем надежные меры безопасности для защиты ваших данных, гарантируя их безопасность, как и здоровье собираемых вами Sprunki. Наша команда постоянно отслеживает и обновляет наши протоколы безопасности для поддержания целостности вашей информации."
        },
        "cookieUsage": {
            "title": "Использование файлов cookie",
            "content": "Файлы cookie используются для запоминания ваших игровых предпочтений и настроек, так же, как и Sprunki запоминает расположение каждого уровня головоломки. Эти cookie-файлы улучшают ваш игровой опыт, предлагая более персонализированное приключение."
        },
        "policyUpdate": {
            "title": "Обновления политики",
            "content": "Мы можем время от времени обновлять эту политику конфиденциальности, чтобы отразить изменения в наших практиках или новые функции в Sprunki Infected. Рекомендуем регулярно проверять эту политику, чтобы быть в курсе, как мы обрабатываем вашу информацию."
        },
        "noLogin": {
            "title": "Без необходимости регистрации",
            "content": "Sprunki Infected разработан для мгновенного начала игры без необходимости создания учетной записи или входа в систему. Вы можете сразу же начать свое приключение в Sprunki в вашем браузере, без необходимости предоставления личной информации."
        }
    }
}