{
  "Metadata": {
    "title": "Условия использования | Sprunki Infected",
    "description": "Поймите правила участия, прежде чем начать собирать Спранки и решать головоломки в Sprunki Infected."
  },
  "title": "Условия использования",
  "subtitle": "Ваш гид по честному и увлекательному приключению в Sprunki Infected",
  "sections": {
    "acceptance": {
      "title": "Принятие вызова",
      "content": "Входя в мир Sprunki Infected, вы соглашаетесь соблюдать наши правила игры. Подумайте об этом как о надевании виртуального костюма Spunki - вы обязуетесь пройти полное приключение по решению головоломок!"
    },
    "userBehavior": {
      "title": "Этикет в мире Spunki",
      "content": "В нашем виртуальном мире Spunki доброе поведение так же важно, как и быстрое мышление. Играйте честно, уважайте своих товарищей по игре и поддерживайте дружелюбную атмосферу в игре. Любое нарушение может привести к вашему исключению из вселенной Spunki."
    },
    "disclaimer": {
      "title": "Острота погони",
      "content": "Sprunki Infected может быть таким же интенсивным, как и погоня за Spunki в реальном времени. Мы не несем ответственности, если вы почувствуете себя подавленным из-за сложных уровней или конкурентной игры. Помните, это всего лишь игра - не позволяйте ей вас стрессовать!"
    },
    "modification": {
      "title": "Развитие мира Spunki",
      "content": "Мы можем периодически обновлять эти условия, так же как вводим новые головоломки и вызовы. Продолжение игры после изменений означает, что вы принимаете новую версию наших условий."
    },
    "noAccount": {
      "title": "Регистрация не требуется",
      "content": "Sprunki Infected - это игра, в которую можно играть мгновенно - без необходимости в создании аккаунта! Погружайтесь непосредственно в действие через свой браузер. Просто помните, что без аккаунта ваш прогресс и достижения могут не сохраниться для будущих сессий."
    },
    "intellectualProperty": {
      "title": "Наша магия Spunki",
      "content": "Все в Sprunki Infected - от яркой графики до увлекательной механики игры - является нашим уникальным творением. Пожалуйста, не пытайтесь копировать, распространять или изменять элементы нашей игры без явного разрешения команды Sprunki Infected."
    }
  }
}