{
  "Metadata": {
    "title": "Política de Privacidad | Sprunki Infected",
    "description": "Conozca nuestro compromiso de proteger su privacidad mientras disfruta de la emocionante aventura de rompecabezas de Sprunki Infected."
  },
  "title": "Política de Privacidad",
  "subtitle": "Protegiendo Sus Datos en el Mundo de Sprunki Infected",
  "sections": {
    "informationCollection": {
      "title": "Recopilación de Información",
      "content": "En Sprunki Infected, recopilamos datos relacionados con el juego, como su progreso, tiempos de finalización de niveles y elecciones dentro del juego. Esta información nos ayuda a mejorar el juego y adaptar su experiencia de juego."
    },
    "dataSecurity": {
      "title": "Seguridad de los Datos",
      "content": "Implementamos medidas de seguridad robustas para proteger sus datos, asegurando que sean tan seguros como los Sprunkies saludables que recolecta. Nuestro equipo monitoriza y actualiza constantemente nuestros protocolos de seguridad para mantener la integridad de su información."
    },
    "cookieUsage": {
      "title": "Uso de Cookies",
      "content": "Se utilizan cookies para recordar sus preferencias y configuraciones del juego, similar a cómo Sprunki recuerda el diseño de cada nivel de rompecabezas. Estas cookies mejoran su experiencia de juego al proporcionar una aventura más personalizada."
    },
    "policyUpdate": {
      "title": "Actualizaciones de la Política",
      "content": "Podemos actualizar esta política de privacidad ocasionalmente para reflejar cambios en nuestras prácticas o nuevas funciones en Sprunki Infected. Recomendamos revisar esta política regularmente para estar informado sobre cómo manejamos su información."
    },
    "noLogin": {
      "title": "No Se Requiere Inicio de Sesión",
      "content": "Sprunki Infected está diseñado para jugar de inmediato sin necesidad de crear una cuenta o iniciar sesión. Puede comenzar su aventura en Sprunki al instante en su navegador, sin necesidad de proporcionar información de identificación personal."
    }
  }
}