{
    "Metadata": {
        "title": "ข้อกำหนดการใช้งาน | Sprunki Infected",
        "description": "ทำความเข้าใจกฎเกณฑ์ก่อนที่คุณจะเริ่มเก็บสะสม Sprunkies และแก้ปริศนาใน Sprunki Infected"
    },
    "title": "ข้อกำหนดการใช้งาน",
    "subtitle": "คู่มือของคุณสู่การผจญภัย Sprunki Infected ที่ยุติธรรมและสนุก",
    "sections": {
        "acceptance": {
            "title": "ยอมรับความท้าทาย",
            "content": "ด้วยการเข้าสู่โลกของ Sprunki Infected คุณกำลังยอมรับที่จะปฏิบัติตามกฎของเกมของเรา คิดซะว่าเป็นการสวมสูท Sprunki เสมือน คุณกำลังมุ่งมั่นในประสบการณ์การแก้ปริศนาเต็มรูปแบบ!"
        },
        "userBehavior": {
            "title": "มารยาท Sprunki",
            "content": "ในโลกเสมือนของ Sprunki การมีมารยาทดีสำคัญพอๆ กับการคิดเร็ว เล่นอย่างยุติธรรม เคารพผู้เล่นร่วม และรักษาสภาพแวดล้อมของเกมให้เป็นมิตร การกระทำที่ไม่เหมาะสมอาจทำให้คุณถูกห้ามไม่ให้เข้าสู่จักรวาล Sprunki"
        },
        "disclaimer": {
            "title": "ความตื่นเต้นของการไล่ล่า",
            "content": "Sprunki Infected สามารถเข้มข้นพอๆ กับการไล่ล่า Sprunki แบบเรียลไทม์ เราไม่รับผิดชอบหากคุณรู้สึกท่วมท้นกับระดับที่ท้าทายหรือการเล่นที่แข่งขัน จำไว้ว่านี่คือเกม - อย่าให้มันกดดันคุณ!"
        },
        "modification": {
            "title": "การพัฒนาโลก Sprunki",
            "content": "เราอาจจะอัปเดตข้อกำหนดเหล่านี้เป็นครั้งคราว เหมือนกับที่เราแนะนำปริศนาและความท้าทายใหม่ๆ การเล่นต่อหลังจากการเปลี่ยนแปลงหมายความว่าคุณยอมรับเวอร์ชั่นใหม่ของข้อกำหนดของเรา"
        },
        "noAccount": {
            "title": "ไม่ต้องลงทะเบียน",
            "content": "Sprunki Infected เป็นเกมที่เล่นทันที - ไม่ต้องใช้บัญชี! เข้าร่วมการกระทำได้ทันทีจากเบราว์เซอร์ของคุณ เพียงจำไว้ว่าหากไม่มีบัญชี ความคืบหน้าและความสำเร็จของคุณอาจไม่ถูกบันทึกในการเข้าสู่ระบบครั้งถัดไป"
        },
        "intellectualProperty": {
            "title": "เวทมนตร์ของเรา",
            "content": "ทุกสิ่งใน Sprunki Infected - ตั้งแต่กราฟิกที่สดใสไปจนถึงกลไกเกมที่น่าสนใจ - เป็นการสร้างสรรค์ที่เป็นเอกลักษณ์ของเรา กรุณาอย่าพยายามคัดลอก แบ่งปัน หรือดัดแปลงส่วนประกอบเกมของเราโดยไม่ได้รับอนุญาตจากทีม Sprunki Infected อย่างชัดเจน"
        }
    }
}