{
    "Metadata": {
        "title": "Dasar Privasi | Sprunki Infected",
        "description": "Ketahui komitmen kami terhadap perlindungan privasi anda sambil menikmati pengembaraan teka-teki mendebarkan Sprunki Infected."
    },
    "title": "Dasar Privasi",
    "subtitle": "Melindungi Data Anda di Dunia Sprunki Infected",
    "sections": {
        "informationCollection": {
            "title": "Pengumpulan Maklumat",
            "content": "Dalam Sprunki Infected, kami mengumpul data berkaitan permainan seperti kemajuan anda, masa penyelesaian tahap, dan pilihan dalam permainan. Maklumat ini membantu kami meningkatkan permainan dan menyesuaikan pengalaman permainan anda."
        },
        "dataSecurity": {
            "title": "Keselamatan Data",
            "content": "Kami melaksanakan langkah keselamatan yang kukuh untuk melindungi data anda, memastikan ia selamat seperti Sprunkies yang sihat yang anda kumpul. Pasukan kami sentiasa memantau dan mengemas kini protokol keselamatan kami untuk mengekalkan integriti maklumat anda."
        },
        "cookieUsage": {
            "title": "Penggunaan Kuki",
            "content": "Kuki digunakan untuk mengingati keutamaan dan tetapan permainan anda, sama seperti Sprunki mengingati susun atur setiap tahap teka-teki. Kuki ini meningkatkan pengalaman permainan anda dengan menyediakan pengembaraan yang lebih diperibadi."
        },
        "policyUpdate": {
            "title": "Kemas Kini Polisi",
            "content": "Kami mungkin mengemas kini dasar privasi ini dari semasa ke semasa untuk mencerminkan perubahan dalam amalan kami atau ciri baharu dalam Sprunki Infected. Kami mengesyorkan anda menyemak dasar ini secara berkala untuk kekal dimaklumkan tentang bagaimana kami mengendalikan maklumat anda."
        },
        "noLogin": {
            "title": "Tiada Log Masuk Diperlukan",
            "content": "Sprunki Infected direka untuk dimainkan serta-merta tanpa memerlukan penciptaan akaun atau log masuk. Anda boleh memulakan pengembaraan Sprunki anda dengan segera dalam pelayar anda, tanpa perlu memberikan maklumat pengenalan peribadi."
        }
    }
}