{
    "Metadata": {
        "title": "Terma Penggunaan | Sprunki Infected",
        "description": "Fahami peraturan penglibatan sebelum mula mengumpulkan Sprunkies dan menyelesaikan teka-teki dalam Sprunki Infected."
    },
    "title": "Terma Penggunaan",
    "subtitle": "Panduan Anda kepada Pengembaraan Sprunki Infected yang Adil dan Seronok",
    "sections": {
        "acceptance": {
            "title": "Menerima Cabaran",
            "content": "Dengan memasuki dunia Sprunki Infected, anda bersetuju untuk mematuhi peraturan permainan kami. Anggaplah ia seperti memakai sut maya Sprunki anda - anda berkomitmen kepada pengalaman penyelesaian teka-teki sepenuhnya!"
        },
        "userBehavior": {
            "title": "Etika Sprunki",
            "content": "Dalam dunia maya Sprunki kami, kelakuan baik adalah sama pentingnya dengan pemikiran pantas. Bermain dengan adil, hormati pemain lain, dan pastikan persekitaran permainan mesra. Sebarang salah laku boleh mengakibatkan anda diharamkan dari alam semesta Sprunki."
        },
        "disclaimer": {
            "title": "Keseronokan Pengejaran",
            "content": "Sprunki Infected boleh menjadi sengit seperti pengejaran Sprunki masa nyata. Kami tidak bertanggungjawab sekiranya anda merasa tertekan oleh tahap mencabar atau permainan yang kompetitif. Ingat, ia hanya permainan - jangan biarkan ia membuat anda tertekan!"
        },
        "modification": {
            "title": "Perkembangan Dunia Sprunki",
            "content": "Kami mungkin mengemas kini terma-terma ini dari semasa ke semasa, sama seperti kami memperkenalkan teka-teki dan cabaran baru. Meneruskan permainan selepas perubahan bermakna anda menerima versi terma kami yang baru."
        },
        "noAccount": {
            "title": "Tiada Pendaftaran Diperlukan",
            "content": "Sprunki Infected adalah permainan segera - tiada akaun diperlukan! Terjun terus ke dalam aksi dari pelayar anda. Hanya ingat, tanpa akaun, kemajuan dan pencapaian anda mungkin tidak disimpan untuk sesi masa depan."
        },
        "intellectualProperty": {
            "title": "Magik Sprunki Kami",
            "content": "Segala-galanya dalam Sprunki Infected - dari grafik yang berwarna-warni hingga mekanik permainan yang menarik - adalah ciptaan unik kami. Sila jangan cuba menyalin, berkongsi, atau mengubah elemen permainan kami tanpa kebenaran jelas dari pasukan Sprunki Infected."
        }
    }
}