{
    "Metadata": {
        "title": "Politique de confidentialité | Sprunki Infected",
        "description": "Découvrez notre engagement à protéger votre vie privée tout en profitant de l'aventure palpitante de puzzle de Sprunki Infected."
    },
    "title": "Politique de confidentialité",
    "subtitle": "Protéger vos données dans le monde de Sprunki Infected",
    "sections": {
        "informationCollection": {
            "title": "Collecte d'informations",
            "content": "Dans Sprunki Infected, nous collectons des données liées au jeu telles que votre progression, les temps de finition des niveaux et vos choix en jeu. Ces informations nous aident à améliorer le gameplay et à personnaliser votre expérience de jeu."
        },
        "dataSecurity": {
            "title": "Sécurité des données",
            "content": "Nous mettons en œuvre des mesures de sécurité robustes pour protéger vos données, en veillant à ce qu'elles soient aussi sécurisées que les Sprunkies saines que vous collectez. Notre équipe surveille et met constamment à jour nos protocoles de sécurité pour maintenir l'intégrité de vos informations."
        },
        "cookieUsage": {
            "title": "Utilisation des cookies",
            "content": "Les cookies sont utilisés pour se souvenir de vos préférences et paramètres de jeu, de la même manière que Sprunki se souvient de la disposition de chaque niveau de puzzle. Ces cookies améliorent votre expérience de jeu en fournissant une aventure plus personnalisée."
        },
        "policyUpdate": {
            "title": "Mises à jour de la politique",
            "content": "Nous pouvons mettre à jour cette politique de confidentialité de temps à autre pour refléter les changements dans nos pratiques ou les nouvelles fonctionnalités de Sprunki Infected. Nous vous recommandons de vérifier régulièrement cette politique pour rester informé sur la façon dont nous traitons vos informations."
        },
        "noLogin": {
            "title": "Aucune connexion requise",
            "content": "Sprunki Infected est conçu pour être joué immédiatement sans nécessiter la création d'un compte ou une connexion. Vous pouvez commencer votre aventure Sprunki instantanément dans votre navigateur, sans avoir besoin de fournir des informations d'identification personnelle."
        }
    }
}