{
  "Metadata": {
    "title": "Conditions d'utilisation | Sprunki Infected",
    "description": "Comprenez les règles du jeu avant de commencer à collecter des Sprunkies et à résoudre des puzzles dans Sprunki Infected."
  },
  "title": "Conditions d'utilisation",
  "subtitle": "Votre guide pour une aventure équitable et amusante dans Sprunki Infected",
  "sections": {
    "acceptance": {
      "title": "Accepter le défi",
      "content": "En entrant dans le monde de Sprunki Infected, vous acceptez de respecter les règles de notre jeu. Pensez-y comme si vous mettiez votre combinaison virtuelle de Sprunki - vous vous engagez dans l'expérience complète de résolution de puzzles !"
    },
    "userBehavior": {
      "title": "Étiquette Sprunki",
      "content": "Dans notre monde virtuel de Sprunki, le bon comportement est aussi important que la réflexion rapide. Jouez loyalement, respectez vos camarades joueurs et maintenez un environnement de jeu amical. Toute mauvaise conduite pourrait entraîner votre bannissement de l'univers Sprunki."
    },
    "disclaimer": {
      "title": "Le frisson de la poursuite",
      "content": "Sprunki Infected peut devenir aussi intense qu'une poursuite Sprunki en temps réel. Nous ne sommes pas responsables si vous vous sentez dépassé par des niveaux difficiles ou un jeu compétitif. N'oubliez pas, ce n'est qu'un jeu - ne laissez pas cela vous stresser !"
    },
    "modification": {
      "title": "Faire évoluer le monde Sprunki",
      "content": "Nous pourrions mettre à jour ces conditions de temps à autre, tout comme nous introduisons de nouveaux puzzles et défis. Continuer à jouer après les changements signifie que vous acceptez la nouvelle version de nos conditions."
    },
    "noAccount": {
      "title": "Aucune inscription requise",
      "content": "Sprunki Infected est un jeu en lecture instantanée - pas besoin de compte ! Plongez directement dans l'action depuis votre navigateur. Rappelez-vous simplement que sans compte, vos progrès et vos réalisations pourraient ne pas être sauvegardés pour de futures sessions."
    },
    "intellectualProperty": {
      "title": "Notre magie Sprunki",
      "content": "Tout dans Sprunki Infected - des graphismes vibrants aux mécaniques de jeu engageantes - est notre création unique. Veuillez ne pas tenter de copier, partager ou modifier nos éléments de jeu sans autorisation explicite de l'équipe Sprunki Infected."
    }
  }
}