{
  "Metadata": {
    "title": "Política de Privacidade | Sprunki Infected",
    "description": "Saiba mais sobre nosso compromisso em proteger sua privacidade enquanto você desfruta da emocionante aventura de quebra-cabeça Sprunki Infected."
  },
  "title": "Política de Privacidade",
  "subtitle": "Protegendo Seus Dados no Mundo de Sprunki Infected",
  "sections": {
    "informationCollection": {
      "title": "Coleta de Informações",
      "content": "No Sprunki Infected, coletamos dados relacionados ao jogo, como seu progresso, tempos de conclusão de nível e escolhas no jogo. Essas informações nos ajudam a melhorar a jogabilidade e adaptar sua experiência de jogo."
    },
    "dataSecurity": {
      "title": "Segurança de Dados",
      "content": "Implementamos medidas de segurança robustas para proteger seus dados, garantindo que eles sejam tão seguros quanto os saudáveis Sprunkies que você coleta. Nossa equipe monitora e atualiza constantemente nossos protocolos de segurança para manter a integridade de suas informações."
    },
    "cookieUsage": {
      "title": "Uso de Cookies",
      "content": "Cookies são utilizados para lembrar suas preferências e configurações de jogo, assim como Sprunki se lembra do layout de cada nível de quebra-cabeça. Esses cookies melhoram sua experiência de jogo ao proporcionar uma aventura mais personalizada."
    },
    "policyUpdate": {
      "title": "Atualizações da Política",
      "content": "Podemos atualizar esta política de privacidade ocasionalmente para refletir mudanças em nossas práticas ou novas funcionalidades no Sprunki Infected. Recomendamos verificar esta política regularmente para se manter informado sobre como tratamos suas informações."
    },
    "noLogin": {
      "title": "Sem Necessidade de Login",
      "content": "Sprunki Infected é projetado para jogar imediatamente sem necessidade de criação de conta ou login. Você pode iniciar sua aventura Sprunki instantaneamente no seu navegador, sem necessidade de fornecer informações de identificação pessoal."
    }
  }
}