{
    "Metadata": {
        "title": "Termos de Uso | Sprunki Infectado",
        "description": "Entenda as regras de engajamento antes de começar a coletar Sprunkies e resolver quebra-cabeças no Sprunki Infectado."
    },
    "title": "Termos de Uso",
    "subtitle": "Seu Guia para uma Aventura Justa e Divertida em Sprunki Infectado",
    "sections": {
        "acceptance": {
            "title": "Aceitando o Desafio",
            "content": "Ao entrar no mundo do Sprunki Infectado, você concorda em seguir nossas regras do jogo. Pense nisso como vestir sua roupa virtual de Sprunki - você está se comprometendo com a experiência completa de resolver quebra-cabeças!"
        },
        "userBehavior": {
            "title": "Etiqueta Sprunki",
            "content": "No nosso mundo virtual Sprunki, um bom comportamento é tão importante quanto pensar rápido. Jogue de forma justa, respeite seus companheiros de jogo e mantenha o ambiente amigável. Qualquer má conduta pode resultar em banimento do universo Sprunki."
        },
        "disclaimer": {
            "title": "A Emoção da Caçada",
            "content": "Sprunki Infectado pode se tornar tão intenso quanto uma perseguição Sprunki em tempo real. Não somos responsáveis se você se sentir sobrecarregado por níveis desafiadores ou competições acirradas. Lembre-se, é apenas um jogo - não deixe que isso te estresse!"
        },
        "modification": {
            "title": "Evoluindo o Mundo Sprunki",
            "content": "Podemos atualizar esses termos ocasionalmente, assim como introduzimos novos quebra-cabeças e desafios. Continuar jogando após as mudanças significa que você aceita a nova versão de nossos termos."
        },
        "noAccount": {
            "title": "Sem Registro Necessário",
            "content": "Sprunki Infectado é um jogo de acesso instantâneo - não é necessário criar uma conta! Mergulhe direto na ação a partir do seu navegador. Apenas lembre-se, sem uma conta, seu progresso e conquistas podem não ser salvos para sessões futuras."
        },
        "intellectualProperty": {
            "title": "Nossa Magia Sprunki",
            "content": "Tudo no Sprunki Infectado - desde os gráficos vibrantes até as mecânicas envolventes do jogo - é nossa criação única. Por favor, não tente copiar, compartilhar ou modificar os elementos do nosso jogo sem permissão explícita da equipe Sprunki Infectado."
        }
    }
}