{
    "Metadata": {
        "title": "Privacybeleid | Sprunki Infected",
        "description": "Lees meer over onze inzet voor het beschermen van uw privacy terwijl u geniet van het spannende puzzelavontuur van Sprunki Infected."
    },
    "title": "Privacybeleid",
    "subtitle": "Uw gegevens beschermen in de wereld van Sprunki Infected",
    "sections": {
        "informationCollection": {
            "title": "Informatie Verzameling",
            "content": "In Sprunki Infected verzamelen we spelgerelateerde gegevens zoals uw voortgang, level voltooiingstijden en in-game keuzes. Deze informatie helpt ons om de gameplay te verbeteren en uw spelervaring op maat te maken."
        },
        "dataSecurity": {
            "title": "Gegevensbeveiliging",
            "content": "We implementeren robuuste beveiligingsmaatregelen om uw gegevens te beschermen, zodat ze net zo veilig zijn als de gezonde Sprunkies die u verzamelt. Ons team monitort en actualiseert voortdurend onze beveiligingsprotocollen om de integriteit van uw informatie te waarborgen."
        },
        "cookieUsage": {
            "title": "Gebruik van Cookies",
            "content": "Cookies worden gebruikt om uw spelvoorkeuren en instellingen te onthouden, net zoals Sprunki zich de lay-out van elk puzzelniveau herinnert. Deze cookies verbeteren uw spelervaring door een meer gepersonaliseerd avontuur te bieden."
        },
        "policyUpdate": {
            "title": "Beleid Updates",
            "content": "We kunnen dit privacybeleid af en toe bijwerken om veranderingen in onze praktijken of nieuwe functies in Sprunki Infected te weerspiegelen. We raden aan dit beleid regelmatig te controleren om op de hoogte te blijven van hoe we met uw informatie omgaan."
        },
        "noLogin": {
            "title": "Geen Login Vereist",
            "content": "Sprunki Infected is ontworpen voor direct spelen zonder account aanmaken of inloggen. U kunt uw Sprunki avontuur direct in uw browser starten, zonder persoonlijke identificatiegegevens te hoeven verstrekken."
        }
    }
}