{
    "Metadata": {
        "title": "Gebruiksvoorwaarden | Sprunki Infected",
        "description": "Begrijp de regels van engagement voordat je begint met het verzamelen van Sprunkies en het oplossen van puzzels in Sprunki Infected."
    },
    "title": "Gebruiksvoorwaarden",
    "subtitle": "Jouw Gids voor een Eerlijk en Leuk Sprunki Infected Avontuur",
    "sections": {
        "acceptance": {
            "title": "De Uitdaging Aanvaarden",
            "content": "Door de wereld van Sprunki Infected te betreden, ga je akkoord met onze spelregels. Denk eraan als het aantrekken van je virtuele Sprunki-pak - je zet je volledig in voor de puzzeloplossende ervaring!"
        },
        "userBehavior": {
            "title": "Sprunki Etiquette",
            "content": "In onze virtuele Sprunki-wereld is goed gedrag net zo belangrijk als snel nadenken. Speel eerlijk, respecteer je mede-spelers en houd de spelomgeving vriendelijk. Misdragingen kunnen resulteren in een verbod op toegang tot het Sprunki-universum."
        },
        "disclaimer": {
            "title": "De Spanning van de Achtervolging",
            "content": "Sprunki Infected kan net zo intens worden als een realtime Sprunki-achtervolging. We zijn niet verantwoordelijk als je je overweldigd voelt door uitdagende niveaus of competitief spel. Vergeet niet, het is maar een spel - laat het je niet in de stress brengen!"
        },
        "modification": {
            "title": "De Sprunki Wereld Evolueren",
            "content": "We kunnen deze voorwaarden af en toe bijwerken, net zoals we nieuwe puzzels en uitdagingen introduceren. Doorgaan met spelen na veranderingen betekent dat je akkoord gaat met de nieuwe versie van onze voorwaarden."
        },
        "noAccount": {
            "title": "Geen Registratie Vereist",
            "content": "Sprunki Infected is een direct-speelbaar spel - er is geen account nodig! Spring direct in de actie vanuit je browser. Vergeet niet, zonder account worden je voortgang en prestaties mogelijk niet opgeslagen voor toekomstige sessies."
        },
        "intellectualProperty": {
            "title": "Onze Sprunki Magie",
            "content": "Alles in Sprunki Infected - van de levendige graphics tot de boeiende spelmechanieken - is onze unieke creatie. Probeer alstublieft niet om onze spelelementen te kopiëren, delen of wijzigen zonder expliciete toestemming van het Sprunki Infected-team."
        }
    }
}