{
  "Metadata": {
    "title": "Nutzungsbedingungen | Sprunki Infiziert",
    "description": "Verstehen Sie die Regeln des Engagements, bevor Sie mit dem Sammeln von Sprunkis und dem Lösen von Rätseln in Sprunki Infiziert beginnen."
  },
  "title": "Nutzungsbedingungen",
  "subtitle": "Ihr Leitfaden für ein faires und spaßiges Sprunki Infiziert-Abenteuer",
  "sections": {
    "acceptance": {
      "title": "Die Herausforderung annehmen",
      "content": "Indem Sie die Welt von Sprunki Infiziert betreten, erklären Sie sich damit einverstanden, unseren Spielregeln zu folgen. Betrachten Sie es als das Anlegen Ihres virtuellen Sprunki-Anzugs - Sie verpflichten sich zum vollen Rätselerlebnis!"
    },
    "userBehavior": {
      "title": "Sprunki Etikette",
      "content": "In unserer virtuellen Sprunki-Welt ist gutes Benehmen genauso wichtig wie schnelles Denken. Spielen Sie fair, respektieren Sie Ihre Mitspieler und halten Sie die Spielumgebung freundlich. Jeder Fehltritt könnte dazu führen, dass Sie aus dem Sprunki-Universum ausgeschlossen werden."
    },
    "disclaimer": {
      "title": "Der Nervenkitzel der Jagd",
      "content": "Sprunki Infiziert kann genauso intensiv werden wie eine Echtzeit-Sprunki-Jagd. Wir übernehmen keine Verantwortung, wenn Sie sich von herausfordernden Levels oder dem wettbewerbsorientierten Spiel überwältigt fühlen. Denken Sie daran, es ist nur ein Spiel - lassen Sie sich nicht stressen!"
    },
    "modification": {
      "title": "Die Sprunki-Welt weiterentwickeln",
      "content": "Wir könnten diese Bedingungen gelegentlich aktualisieren, genau wie wir neue Rätsel und Herausforderungen einführen. Das Weiterspielen nach Änderungen bedeutet, dass Sie die neue Version unserer Bedingungen akzeptieren."
    },
    "noAccount": {
      "title": "Keine Registrierung erforderlich",
      "content": "Sprunki Infiziert ist ein sofort spielbares Spiel - kein Konto erforderlich! Springen Sie direkt von Ihrem Browser aus ins Geschehen. Denken Sie nur daran, dass ohne ein Konto Ihr Fortschritt und Ihre Erfolge möglicherweise nicht für zukünftige Sitzungen gespeichert werden."
    },
    "intellectualProperty": {
      "title": "Unsere Sprunki-Magie",
      "content": "Alles in Sprunki Infiziert - von den lebendigen Grafiken bis zu den fesselnden Spielmechaniken - ist unsere einzigartige Kreation. Bitte versuchen Sie nicht, unsere Spielelemente ohne ausdrückliche Genehmigung des Sprunki Infiziert-Teams zu kopieren, zu teilen oder zu ändern."
    }
  }
}