{
    "Metadata": {
        "title": "गोपनीयता नीति | स्प्रंकि संक्रमित",
        "description": "स्प्रंकि संक्रमित के रोमांचक पहेली साहसिक का आनंद लेते हुए आपकी गोपनीयता की सुरक्षा के प्रति हमारी प्रतिबद्धता के बारे में जानें।"
    },
    "title": "गोपनीयता नीति",
    "subtitle": "स्प्रंकि संक्रमित की दुनिया में आपके डेटा की सुरक्षा",
    "sections": {
        "informationCollection": {
            "title": "जानकारी संग्रहण",
            "content": "स्प्रंकि संक्रमित में, हम गेम संबंधी डेटा जैसे कि आपकी प्रगति, स्तर पूरा करने का समय, और गेम के अंदर चुनावों को इकट्ठा करते हैं। यह जानकारी हमें गेमप्ले को सुधारने और आपके गेमिंग अनुभव को अनुकूलित करने में मदद करती है।"
        },
        "dataSecurity": {
            "title": "डेटा सुरक्षा",
            "content": "हम आपके डेटा की सुरक्षा के लिए मजबूत सुरक्षा उपायों को लागू करते हैं, यह सुनिश्चित करते हुए कि यह उतना ही सुरक्षित है जितना कि आप जो स्वस्थ स्प्रंकि इकठ्ठा करते हैं। हमारी टीम आपकी जानकारी की अखंडता बनाए रखने के लिए लगातार हमारे सुरक्षा प्रोटोकॉल की निगरानी और अद्यतन करती रहती है।"
        },
        "cookieUsage": {
            "title": "कुकी उपयोग",
            "content": "कुकीज़ का उपयोग आपकी गेम प्राथमिकताओं और सेटिंग्स को याद रखने के लिए किया जाता है, जैसे कि स्प्रंकि प्रत्येक पहेली स्तर का लेआउट याद रखता है। ये कुकीज़ आपके गेमिंग अनुभव को एक और अधिक व्यक्तिगत साहसिक प्रदान करके सुधार देती हैं।"
        },
        "policyUpdate": {
            "title": "नीति अपडेट्स",
            "content": "हम समय-समय पर इस गोपनीयता नीति को अपडेट कर सकते हैं ताकि हमारे तरीकों में परिवर्तन या स्प्रंकि संक्रमित में नई विशेषताओं को प्रतिबिंबित किया जा सके। हम अनुशंसा करते हैं कि आप इस नीति की नियमित रूप से जांच करते रहें ताकि आप यह जान सकें कि हम आपकी जानकारी को कैसे संभालते हैं।"
        },
        "noLogin": {
            "title": "लॉगिन की आवश्यकता नहीं",
            "content": "स्प्रंकि संक्रमित को बिना खाता बनाने या लॉगिन की आवश्यकता के तुरंत खेलने के लिए डिज़ाइन किया गया है। आप बिना व्यक्तिगत पहचान जानकारी प्रदान किए तुरंत अपने ब्राउज़र में स्प्रंकि साहसिक शुरू कर सकते हैं।"
        }
    }
}