{
    "Metadata": {
        "title": "उपयोग की शर्तें | स्प्रन्की इन्फेक्टेड",
        "description": "स्प्रन्की कलेक्ट करने और पहेलियां हल करने से पहले उपयोग की शर्तें समझें।"
    },
    "title": "उपयोग की शर्तें",
    "subtitle": "एक निष्पक्ष और मजेदार स्प्रन्की इन्फेक्टेड एडवेंचर के लिए आपका मार्गदर्शक",
    "sections": {
        "acceptance": {
            "title": "चुनौती को स्वीकार करना",
            "content": "स्प्रन्की इन्फेक्टेड की दुनिया में प्रवेश करने का मतलब है कि आप हमारे खेल के नियमों का पालन करने के लिए सहमत हैं। इसे ऐसे समझें जैसे आप अपना वर्चुअल स्प्रन्की सूट पहन रहे हैं - आप पूरी तरह से पहेली हल करने के अनुभव के लिए प्रतिबद्ध हैं!"
        },
        "userBehavior": {
            "title": "स्प्रन्की शिष्टाचार",
            "content": "हमारी वर्चुअल स्प्रन्की दुनिया में, अच्छा व्यवहार उतना ही महत्वपूर्ण है जितना तेज सोच। निष्पक्ष खेलें, अपने साथी खिलाड़ियों का सम्मान करें, और खेल के वातावरण को मैत्रीपूर्ण बनाकर रखें। कोई भी गलत आचरण आपको स्प्रन्की ब्रह्मांड से प्रतिबंधित कर सकता है।"
        },
        "disclaimer": {
            "title": "पीछा करने का रोमांच",
            "content": "स्प्रन्की इन्फेक्टेड उतना ही तीव्र हो सकता है जितना वास्तविक समय का स्प्रन्की पीछा। यदि आप चुनौतीपूर्ण स्तरों या प्रतिस्पर्धात्मक खेल से अभिभूत महसूस करते हैं, तो हम जिम्मेदार नहीं हैं। याद रखें, यह सिर्फ एक खेल है - इसे आपको तनाव में न डालने दें!"
        },
        "modification": {
            "title": "स्प्रन्की दुनिया का विकास",
            "content": "हम समय-समय पर इन शर्तों को अपडेट कर सकते हैं, जैसे कि हम नई पहेलियों और चुनौतियों को पेश करते हैं। बदलाव के बाद खेल जारी रखने का मतलब है कि आप हमारी शर्तों के नए संस्करण को स्वीकार करते हैं।"
        },
        "noAccount": {
            "title": "कोई पंजीकरण आवश्यक नहीं",
            "content": "स्प्रन्की इन्फेक्टेड एक त्वरित खेल खेल है - किसी खाते की आवश्यकता नहीं! अपने ब्राउज़र से सीधे एक्शन में कूदें। बस याद रखें, बिना खाते के आपकी प्रगति और उपलब्धियाँ भविष्य के सत्रों के लिए सहेजी नहीं जा सकती हैं।"
        },
        "intellectualProperty": {
            "title": "हमारा स्प्रन्की जादू",
            "content": "स्प्रन्की इन्फेक्टेड में सब कुछ - चमकदार ग्राफिक्स से लेकर आकर्षक खेल यांत्रिकी तक - हमारी अनूठी रचना है। कृपया हमारी खेल तत्वों को कॉपी, साझा, या संशोधित करने का प्रयास न करें जब तक कि स्प्रन्की इन्फेक्टेड टीम से स्पष्ट अनुमति न हो।"
        }
    }
}