{
  "Metadata": {
    "title": "Chính Sách Quyền Riêng Tư | Sprunki Infected",
    "description": "Tìm hiểu về cam kết bảo vệ quyền riêng tư của chúng tôi khi bạn tham gia cuộc phiêu lưu giải đố lôi cuốn của Sprunki Infected."
  },
  "title": "Chính Sách Quyền Riêng Tư",
  "subtitle": "Bảo Vệ Dữ Liệu Của Bạn Trong Thế Giới Của Sprunki Infected",
  "sections": {
    "informationCollection": {
      "title": "Thu Thập Thông Tin",
      "content": "Trong Sprunki Infected, chúng tôi thu thập dữ liệu liên quan đến trò chơi như tiến độ của bạn, thời gian hoàn thành cấp độ và các lựa chọn trong trò chơi. Thông tin này giúp chúng tôi cải thiện lối chơi và điều chỉnh trải nghiệm trò chơi của bạn."
    },
    "dataSecurity": {
      "title": "Bảo Mật Dữ Liệu",
      "content": "Chúng tôi thực hiện các biện pháp bảo mật mạnh mẽ để bảo vệ dữ liệu của bạn, đảm bảo nó an toàn như các Sprunkies khỏe mạnh mà bạn thu thập. Đội ngũ của chúng tôi liên tục giám sát và cập nhật các giao thức bảo mật để duy trì tính toàn vẹn của thông tin của bạn."
    },
    "cookieUsage": {
      "title": "Sử Dụng Cookie",
      "content": "Cookie được sử dụng để nhớ các tùy chọn và cài đặt trò chơi của bạn, tương tự như cách Sprunki nhớ bố cục của mỗi cấp độ giải đố. Các cookie này nâng cao trải nghiệm chơi game của bạn bằng cách cung cấp một cuộc phiêu lưu được cá nhân hóa hơn."
    },
    "policyUpdate": {
      "title": "Cập Nhật Chính Sách",
      "content": "Chúng tôi có thể cập nhật chính sách quyền riêng tư này đôi khi để phản ánh sự thay đổi trong hoạt động của chúng tôi hoặc các tính năng mới trong Sprunki Infected. Chúng tôi khuyến nghị thường xuyên kiểm tra chính sách này để biết cách chúng tôi xử lý thông tin của bạn."
    },
    "noLogin": {
      "title": "Không Yêu Cầu Đăng Nhập",
      "content": "Sprunki Infected được thiết kế để chơi ngay lập tức mà không cần tạo tài khoản hoặc đăng nhập. Bạn có thể bắt đầu cuộc phiêu lưu Sprunki ngay lập tức trên trình duyệt của mình mà không cần cung cấp thông tin nhận dạng cá nhân."
    }
  }
}