{
  "Metadata": {
    "title": "Điều Khoản Sử Dụng | Sprunki Nhiễm",
    "description": "Hiểu rõ các quy tắc trước khi bạn bắt đầu thu thập Sprunkies và giải đố trong Sprunki Nhiễm."
  },
  "title": "Điều Khoản Sử Dụng",
  "subtitle": "Hướng Dẫn Cho Một Cuộc Phiêu Lưu Sprunki Nhiễm Công Bằng và Vui Vẻ",
  "sections": {
    "acceptance": {
      "title": "Chấp Nhận Thách Thức",
      "content": "Bằng việc bước vào thế giới Sprunki Nhiễm, bạn chấp nhận tuân theo các quy tắc của trò chơi. Hãy nghĩ rằng đó là việc mặc vào bộ đồ Sprunki ảo của bạn - bạn cam kết tham gia vào trải nghiệm giải đố trọn vẹn!"
    },
    "userBehavior": {
      "title": "Tinh Thần Sprunki",
      "content": "Trong thế giới Sprunki ảo của chúng tôi, hành vi tốt cũng quan trọng như nhanh nhạy. Hãy chơi công bằng, tôn trọng các người chơi khác, và giữ cho môi trường trò chơi thân thiện. Mọi hành vi sai trái có thể dẫn đến việc bạn bị cấm khỏi vũ trụ Sprunki."
    },
    "disclaimer": {
      "title": "Sự Hấp Dẫn của Cuộc Đuổi Bắt",
      "content": "Sprunki Nhiễm có thể trở nên căng thẳng như một cuộc đuổi bắt Sprunki thời gian thực. Chúng tôi không chịu trách nhiệm nếu bạn cảm thấy bị áp lực bởi các cấp độ thử thách hoặc trò chơi cạnh tranh. Hãy nhớ rằng, đây chỉ là một trò chơi - đừng để nó gây căng thẳng cho bạn!"
    },
    "modification": {
      "title": "Phát Triển Thế Giới Sprunki",
      "content": "Chúng tôi có thể cập nhật các điều khoản này theo thời gian, giống như chúng tôi giới thiệu các câu đố và thử thách mới. Tiếp tục chơi sau các thay đổi có nghĩa là bạn chấp nhận phiên bản mới của điều khoản."
    },
    "noAccount": {
      "title": "Không Cần Đăng Ký",
      "content": "Sprunki Nhiễm là trò chơi chơi ngay lập tức - không cần tài khoản! Tham gia ngay vào hành động từ trình duyệt của bạn. Hãy nhớ rằng, nếu không có tài khoản, tiến trình và thành tựu của bạn có thể không được lưu cho các phiên sau."
    },
    "intellectualProperty": {
      "title": "Ma Thuật Sprunki Của Chúng Tôi",
      "content": "Mọi thứ trong Sprunki Nhiễm - từ đồ họa sống động đến cơ chế trò chơi hấp dẫn - đều là sự sáng tạo độc đáo của chúng tôi. Vui lòng không cố gắng sao chép, chia sẻ, hoặc sửa đổi các yếu tố trò chơi của chúng tôi mà không có sự cho phép rõ ràng từ đội ngũ Sprunki Nhiễm."
    }
  }
}