{
  "Metadata": {
    "title": "Terms of Use | Sprunki Infected",
    "description": "Understand the rules of engagement before you start collecting Sprunkies and solving puzzles in Sprunki Infected."
  },
  "title": "Terms of Use",
  "subtitle": "Your Guide to a Fair and Fun Sprunki Infected Adventure",
  "sections": {
    "acceptance": {
      "title": "Accepting the Challenge",
      "content": "By entering the world of Sprunki Infected, you're agreeing to abide by our game rules. Think of it as putting on your virtual Sprunki suit - you're committing to the full puzzle-solving experience!"
    },
    "userBehavior": {
      "title": "Sprunki Etiquette",
      "content": "In our virtual Sprunki world, good behavior is as important as quick thinking. Play fair, respect your fellow players, and keep the game environment friendly. Any misconduct might result in you being banned from the Sprunki universe."
    },
    "disclaimer": {
      "title": "The Thrill of the Chase",
      "content": "Sprunki Infected can get as intense as a real-time Sprunki chase. We're not responsible if you feel overwhelmed by challenging levels or competitive play. Remember, it's just a game - don't let it stress you out!"
    },
    "modification": {
      "title": "Evolving the Sprunki World",
      "content": "We might update these terms occasionally, just like we introduce new puzzles and challenges. Continuing to play after changes means you accept the new version of our terms."
    },
    "noAccount": {
      "title": "No Registration Required",
      "content": "Sprunki Infected is an instant-play game - no account needed! Jump right into the action from your browser. Just remember, without an account, your progress and achievements might not be saved for future sessions."
    },
    "intellectualProperty": {
      "title": "Our Sprunki Magic",
      "content": "Everything in Sprunki Infected - from the vibrant graphics to the engaging game mechanics - is our unique creation. Please don't attempt to copy, share, or modify our game elements without explicit permission from the Sprunki Infected team."
    }
  }
}