{
    "Metadata": {
        "title": "ব্যবহারের শর্তাবলী | স্প্রাঙ্কি ইনফেকটেড",
        "description": "স্প্রাঙ্কি সংগ্রহ এবং ধাঁধা সমাধান শুরু করার আগে নিয়মগুলি বুঝুন স্প্রাঙ্কি ইনফেকটেড।"
    },
    "title": "ব্যবহারের শর্তাবলী",
    "subtitle": "একটি ন্যায্য এবং মজাদার স্প্রাঙ্কি ইনফেকটেড অভিযানের জন্য আপনার গাইড",
    "sections": {
        "acceptance": {
            "title": "চ্যালেঞ্জ গ্রহণ",
            "content": "স্প্রাঙ্কি ইনফেকটেডের জগতে প্রবেশ করে, আপনি আমাদের গেমের নিয়ম মেনে চলতে সম্মত হচ্ছেন। ভেবে নিন যে এটি আপনার ভার্চুয়াল স্প্রাঙ্কি স্যুট পরা - আপনি পুরো ধাঁধা সমাধানের অভিজ্ঞতায় নিজেকে নিবেদিত করছেন!"
        },
        "userBehavior": {
            "title": "স্প্রাঙ্কি শিষ্টাচার",
            "content": "আমাদের ভার্চুয়াল স্প্রাঙ্কি দুনিয়ায়, ভালো আচরণ ঠিক চিন্তার মতোই গুরুত্বপূর্ণ। ন্যায্যভাবে খেলুন, আপনার সহখেলোয়াড়দের সম্মান করুন, এবং গেমের পরিবেশ বন্ধুত্বপূর্ণ রাখুন। কোনো খারাপ আচরণের কারণে আপনাকে স্প্রাঙ্কি মহাবিশ্ব থেকে নিষিদ্ধ করা হতে পারে।"
        },
        "disclaimer": {
            "title": "ধাওয়ার উত্তেজনা",
            "content": "স্প্রাঙ্কি ইনফেকটেড বাস্তব-সময়ের স্প্রাঙ্কি ধাওয়ার মতোই উত্তেজনাপূর্ণ হয়ে উঠতে পারে। যদি আপনি চ্যালেঞ্জিং স্তর বা প্রতিযোগিতামূলক খেলা দিয়ে অভিভূত বোধ করেন, তাহলে আমরা দায়ী নই। মনে রাখবেন, এটি কেবল একটি খেলা - এটাকে আপনাকে চাপের মধ্যে ফেলতে দেবেন না!"
        },
        "modification": {
            "title": "স্প্রাঙ্কি জগতের বিবর্তন",
            "content": "আমরা মাঝে মাঝে এই শর্তগুলি আপডেট করতে পারি, যেমন আমরা নতুন ধাঁধা এবং চ্যালেঞ্জগুলি পরিচয় করাই। পরিবর্তনের পর খেলতে থাকলে আমাদের শর্তাবলীর নতুন সংস্করণ গ্রহণ করতে হবে।"
        },
        "noAccount": {
            "title": "কোনো নিবন্ধন প্রয়োজন নেই",
            "content": "স্প্রাঙ্কি ইনফেকটেড একটি ইনস্ট্যান্ট-প্লে গেম - কোনো অ্যাকাউন্টের প্রয়োজন নেই! আপনার ব্রাউজার থেকে সরাসরি ক্রিয়ায় ঝাঁপ দিন। শুধু মনে রাখবেন, কোনো অ্যাকাউন্ট ছাড়া আপনার অগ্রগতি এবং সাফল্যগুলি ভবিষ্যতের সেশনের জন্য সংরক্ষণ করা নাও হতে পারে।"
        },
        "intellectualProperty": {
            "title": "আমাদের স্প্রাঙ্কি জাদু",
            "content": "স্প্রাঙ্কি ইনফেকটেডের সবকিছু - উজ্জ্বল গ্রাফিক্স থেকে আকর্ষণীয় গেমের যান্ত্রিকতা পর্যন্ত - আমাদের অনন্য সৃষ্টি। স্প্রাঙ্কি ইনফেকটেড দলের স্পষ্ট অনুমতি ব্যতীত আমাদের গেম উপাদানগুলি অনুলিপি, শেয়ার বা পরিবর্তন করার চেষ্টা করবেন না।"
        }
    }
}