{
    "Metadata": {
        "title": "پرائیویسی پالیسی | اسپرنکی انفیکٹڈ",
        "description": "اسپرنکی انفیکٹڈ کی سنسنی خیز پہیلی مہم کے دوران آپ کی پرائیویسی کی حفاظت کے عزم کے متعلق جانیے۔"
    },
    "title": "پرائیویسی پالیسی",
    "subtitle": "اسپرنکی انفیکٹڈ کی دنیا میں آپ کے ڈیٹا کی حفاظت",
    "sections": {
        "informationCollection": {
            "title": "معلومات کا جمع کرنا",
            "content": "اسپرنکی انفیکٹڈ میں، ہم گیم سے متعلق ڈیٹا جمع کرتے ہیں جیسے آپ کی پیشرفت، لیول مکمل کرنے کا وقت، اور کھیل کے اندر انتخاب۔ یہ معلومات ہمیں گیم پلے کو بہتر بنانے اور آپ کے گیمینگ تجربے کو مزید ہموار کرنے میں مدد کرتی ہیں۔"
        },
        "dataSecurity": {
            "title": "ڈیٹا سیکیورٹی",
            "content": "ہم آپ کے ڈیٹا کی حفاظت کے لیے مضبوط حفاظتی تدابیر نافذ کرتے ہیں، یہ یقینی بناتے ہوئے کہ یہ اتنی ہی محفوظ ہے جتنا کہ صحت مند اسپرنکی ہوتے ہیں جو آپ جمع کرتے ہیں۔ ہماری ٹیم مسلسل ہمارے حفاظتی پروٹوکولز کی نگرانی کرتی ہے اور انہیں اپ ڈیٹ کرتی رہتی ہے تاکہ آپ کی معلومات کی سالمیت برقرار رہ سکے۔"
        },
        "cookieUsage": {
            "title": "کوکیز کا استعمال",
            "content": "کوکیز آپ کے گیم ترجیحات اور سیٹنگز کو یاد رکھنے کے لیے استعمال کی جاتی ہیں، جیسے کہ اسپرنکی ہر پہیلی لیول کی تشکیل کو یاد رکھتی ہے۔ یہ کوکیز آپ کے گیمینگ تجربے کو مزید ذاتی بناتے ہوئے ایک زیادہ حسب حال مہم فراہم کرتی ہیں۔"
        },
        "policyUpdate": {
            "title": "پالیسی کی تازہ کاری",
            "content": "ہم گاہے بگاہے اس پرائیویسی پالیسی کو اپ ڈیٹ کر سکتے ہیں تاکہ ہماری عملی تعداد یا اسپرنکی انفیکٹڈ میں نئے فیچرز کو منعکس کیا جا سکے۔ ہم تجویز کرتے ہیں کہ آپ باقاعدگی سے اس پالیسی کو چیک کریں تاکہ آپ کو معلوم رہے کہ ہم آپ کی معلومات سے کیسے نمٹتے ہیں۔"
        },
        "noLogin": {
            "title": "لاگ ان کی ضرورت نہیں",
            "content": "اسپرنکی انفیکٹڈ کو فوراً کھیلنے کے لیے ڈیزائن کیا گیا ہے، اکاؤنٹ بنانے یا لاگ ان کی ضرورت کے بغیر۔ آپ اپنے براؤزر میں فوراً ہی اپنے اسپرنکی ایڈونچر کا آغاز کر سکتے ہیں، کسی ذاتی شناختی معلومات فراہم کرنے کی ضرورت نہیں۔"
        }
    }
}