{
  "Metadata": {
    "title": "استعمال کی شرائط | سپرنکی انفیکٹڈ",
    "description": "سپرنکی انفیکٹڈ میں سپرنکی جمع کرنے اور پہیلیاں حل کرنے سے پہلے معاملات کو سمجھیں۔"
  },
  "title": "استعمال کی شرائط",
  "subtitle": "آپ کی رہنمائی ایک منصفانہ اور دلچسپ سپرنکی انفیکٹڈ مہم کے لئے",
  "sections": {
    "acceptance": {
      "title": "چیلنج قبول کرنا",
      "content": "سپرنکی انفیکٹڈ کی دنیا میں داخل ہوکر، آپ ہمارے کھیل کے قواعد کی پابندی کرنے کا عہد کر رہے ہیں۔ اسے اپنا ورچوئل سپرنکی سوٹ پہننا سمجھیں - آپ مکمل پہیلی حل کرنے کے تجربے کا عہد کر رہے ہیں!"
    },
    "userBehavior": {
      "title": "سپرنکی آداب",
      "content": "ہماری ورچوئل سپرنکی دنیا میں اچھا برتاؤ ویسے ہی ضروری ہے جیسے کہ تیز سوچ۔ منصفانہ کھیلیں، اپنے ساتھی کھلاڑیوں کا احترام کریں، اور کھیل کے ماحول کو دوستانہ رکھیں۔ کسی بھی غلط رویے کے نتیجے میں آپ سپرنکی کائنات سے نکالے جا سکتے ہیں۔"
    },
    "disclaimer": {
      "title": "پیچھا کرنے کا جوش",
      "content": "سپرنکی انفیکٹڈ حقیقی وقت کے سپرنکی چیس کی طرح شدید ہو سکتا ہے۔ ہم مشکل درجات یا مسابقتی کھیل کے نتیجے میں آپ کے زچ ہوجانے کے لئے ذمہ دار نہیں ہیں۔ یاد رکھیں، یہ صرف ایک کھیل ہے - اسے اپنی زندگی پر حاوی نہ ہونے دیں!"
    },
    "modification": {
      "title": "سپرنکی دنیا کا ارتقاء",
      "content": "ہم وقتاً فوقتاً ان شرائط کو اپ ڈیٹ کر سکتے ہیں، جیسے ہم نئی پہیلیاں اور چیلنجز متعارف کراتے ہیں۔ تبدیلیوں کے بعد کھیل جاری رکھنا ہمارے شرائط کے نئے ورژن کو قبول کرنے کا مطلب ہے۔"
    },
    "noAccount": {
      "title": "رجسٹریشن کی ضرورت نہیں",
      "content": "سپرنکی انفیکٹڈ ایک فوری کھیلنے والا کھیل ہے - کسی اکاؤنٹ کی ضرورت نہیں! اپنے براؤزر سے براہ راست کارروائی میں شامل ہو جائیں۔ بس یاد رکھیں، بغیر کسی اکاؤنٹ کے، آپ کی ترقی اور کامیابیاں مستقبل کے سیشن کیلئے محفوظ نہیں کی جا سکتی ہیں۔"
    },
    "intellectualProperty": {
      "title": "ہمارے سپرنکی جادو",
      "content": "سپرنکی انفیکٹڈ میں موجود ہر چیز - رنگین گرافکس سے لے کر دلکش کھیل کے طریقہ کار تک - ہماری انوکھی تخلیق ہے۔ براہ کرم ہماری گیم عناصر کی کاپی، شئیر یا ترمیم کرنے کی کوشش نہ کریں بغیر ٹیم سپرنکی انفیکٹڈ کے واضح اجازت کے۔"
    }
  }
}